/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6f2-9A-eOK"; */
"6f2-9A-eOK.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Review"; ObjectID = "7TW-dZ-P0h"; */
"7TW-dZ-P0h.title" = "Review";

/* Class = "NSTextFieldCell"; title = "Publish due items as calendar alarms:"; ObjectID = "211"; */
"211.title" = "Publish due items as calendar alarms:";

/* Class = "NSButtonCell"; title = "In a Dock icon badge"; ObjectID = "213"; */
"213.title" = "In a Dock icon badge";

/* Class = "NSButtonCell"; title = "Flagged items"; ObjectID = "239"; */
"239.title" = "Flagged items";

/* Class = "NSButtonCell"; title = "Overdue items"; ObjectID = "240"; */
"240.title" = "Overdue items";

/* Class = "NSButtonCell"; title = "Due Soon items"; ObjectID = "241"; */
"241.title" = "Due Soon items";

/* Class = "NSButtonCell"; title = "In the Sidebar"; ObjectID = "a4J-fe-H7d"; */
"a4J-fe-H7d.title" = "In the Sidebar";

/* Class = "NSButtonCell"; title = "Inbox"; ObjectID = "CEt-W1-94q"; */
"CEt-W1-94q.title" = "Inbox";

/* Class = "NSButtonCell"; title = "Flagged"; ObjectID = "gG6-Se-dtE"; */
"gG6-Se-dtE.title" = "Flagged";

/* Class = "NSButtonCell"; title = "Forecast"; ObjectID = "gkD-Ge-xgs"; */
"gkD-Ge-xgs.title" = "Forecast";

/* Class = "NSTextFieldCell"; title = "Remind about:"; ObjectID = "INv-39-637"; */
"INv-39-637.title" = "Remind about:";

/* Class = "NSTextFieldCell"; title = "Highlight perspectives:"; ObjectID = "Lb6-C9-Gtd"; */
"Lb6-C9-Gtd.title" = "Highlight perspectives:";

/* Class = "NSTextFieldCell"; title = "Show in Today:"; ObjectID = "Liq-ek-C66"; */
"Liq-ek-C66.title" = "Show in Today:";

/* Class = "NSButtonCell"; title = "Subscribe…"; ObjectID = "NDa-cj-0NI"; */
"NDa-cj-0NI.title" = "Subscribe…";

/* Class = "NSTextFieldCell"; title = "Show reminders:"; ObjectID = "QV7-5h-T0x"; */
"QV7-5h-T0x.title" = "Show reminders:";

/* Class = "NSMenuItem"; title = "DO NOT LOCALIZE"; ObjectID = "V1o-zT-mW3"; */
"V1o-zT-mW3.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "As notifications"; ObjectID = "Yb7-17-72f"; */
"Yb7-17-72f.title" = "As notifications";

